
/* Class = "NSTextFieldCell"; title = "Szoba neve:"; ObjectID = "71"; */
"71.title" = "Szoba neve:";

/* Class = "NSTextFieldCell"; title = "Szerver:"; ObjectID = "73"; */
"73.title" = "Szerver:";

/* Class = "NSTextFieldCell"; title = "Név:"; ObjectID = "75"; */
"75.title" = "Név:";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "77"; */
"77.title" = "Jelszó:";

/* Class = "NSTextFieldCell"; title = "Partnernevek elválasztása vesszővel."; ObjectID = "78"; */
"78.title" = "Partnernevek elválasztása vesszővel.";

/* Class = "NSTextFieldCell"; title = "Partnerek meghívása:"; ObjectID = "79"; */
"79.title" = "Partnerek meghívása:";

/* Class = "NSTextFieldCell"; title = "Üzenet:"; ObjectID = "81"; */
"81.title" = "Üzenet:";
